/* Localized versions of Info.plist keys */

CFBundleName = "Degrees of Tweetdom";
CFBundleShortVersionString = "0.6";
CFBundleGetInfoString = "0.6";
NSHumanReadableCopyright = "Copyright © 2008 Simone Manganelli.";